Repository: raisingthefloor/morphic-windows
Catalog: Morphic/Strings/*/Resources.resw
Source language: en_us
Languages: af_za, am_et, ar, as_in, az_latn_az, be_by, bg_bg, bn_in, bs_latn_ba, ca_es_valencia, chr_cher_us, cs_cz, cy_gb, da, de, dv_mv, el, es, et, eu_es, fa, fi, fil_ph, fr_ca, ga_ie, gd_gb, gl_es, gu, he, hi, hy_am, is_is, it, ja, ka_ge, km_kh, kn_in, ko, kok_in, lb_lu, lo_la, lt_lt, lv_lv, mi_nz, mk_mk, ml_in, mn_mn, mr, ms_my, mt_mt, nb_no, ne_np, nl, nn_no, or_in, pa_in, pl, ps_af, pt_br, quz_pe, ro_ro, ru_ru, sd_pk, si_lk, sk_sk, sl_si, sq_al, sr_cyrl_ba, sv, sw_ke, ta_in, te_in, th_th, ti_er, tr_tr, tt_ru, ug_cn, uk_ua, ur_pk, uz_latn_uz, vi, xh_za, yo_ng, zh_hans, zh_hant, zu_za

# MagnifierInfoSubtitle
source: Zoom in to enlarge part of your screen.
af_za: Zoem in om 'n deel van jou skerm te vergroot.
am_et: የስክሪንዎን ክፍል ለማጉላት ያጉሉ።
ar: تكبير جزء من شاشتك.
as_in: স্ক্ৰীণৰ এটা অংশ ডাঙৰকৈ চাবলৈ জুম ইন কৰক।
az_latn_az: Ekranınızın bir hissəsini böyütmək üçün yaxınlaşdırın.
bn_in: আপনার স্ক্রিনের একটি অংশ বড় করতে জুম ইন করুন।
bs_latn_ba: Uvećajte dio ekrana.
ca_es_valencia: Amplia per a fer més gran una part de la pantalla.
cs_cz: Přiblížením zvětšíte část obrazovky.
cy_gb: Chwyddwch i mewn i ehangu rhan o'ch sgrin.
da: Zoom ind for at forstørre en del af skærmen.
de: Einen Teil des Bildschirms heranzoomen.
dv_mv: ސްކްރީނުގެ ބައެއް ބޮޑުކުރުމަށް ޒޫމް އިން ކުރައްވާ.
el: Κάντε μεγέθυνση για να μεγαλώσετε ένα τμήμα της οθόνης σας.
es: Amplíe una parte de la pantalla.
fa: برای بزرگ کردن بخشی از صفحه، بزرگ‌نمایی کنید.
fi: Lähennä suurentaaksesi osaa näytöstäsi.
fil_ph: Mag-zoom in para palakihin ang bahagi ng iyong screen.
fr_ca: Faites un zoom avant pour agrandir une partie de votre écran.
ga_ie: Súmáil isteach chun cuid de do scáileán a mhéadú.
gl_es: Achega para ampliar unha parte da pantalla.
hi: अपनी स्क्रीन के किसी हिस्से को बड़ा करने के लिए ज़ूम इन करें।
hy_am: Խոշորացրեք՝ էկրանի մի մասը մեծացնելու համար։
it: Esegui lo zoom avanti per ingrandire una parte dello schermo.
ka_ge: მოაახლოეთ ეკრანის ნაწილის გასადიდებლად.
km_kh: ពង្រីក ដើម្បីធ្វើឱ្យផ្នែកមួយនៃអេក្រង់របស់អ្នកធំជាងមុន។
kn_in: ನಿಮ್ಮ ಪರದೆಯ ಭಾಗವನ್ನು ದೊಡ್ಡದಾಗಿಸಲು ಜೂಮ್ ಇನ್ ಮಾಡಿ.
kok_in: तुमच्या पडद्याचो एक भाग व्हड करपाक झूम इन करात.
lb_lu: Erazoomen, fir en Deel vun Ärem Écran ze vergréisseren.
lv_lv: Tuviniet, lai palielinātu daļu ekrāna.
mi_nz: Topa mai hei whakarahi i tētahi wāhanga o tō mata.
mk_mk: Зумирајте за да зголемите дел од екранот.
mn_mn: Дэлгэцийнхээ хэсгийг томруулахын тулд ойртуулах.
mr: तुमच्या स्क्रीनचा भाग मोठा करण्यासाठी झूम इन करा.
ms_my: Zum masuk untuk membesarkan sebahagian skrin anda.
mt_mt: Żid iż-żoom biex tkabbar parti mill-iskrin tiegħek.
nb_no: Zoom inn for å forstørre en del av skjermen.
ne_np: आफ्नो स्क्रिनको कुनै भाग ठूलो बनाउन जुम इन गर्नुहोस्।
nl: Zoom in om een deel van uw scherm te vergroten.
or_in: ଆପଣଙ୍କ ସ୍କ୍ରିନ୍‌ର ଏକ ଅଂଶକୁ ବଡ଼ କରିବାକୁ ଜୁମ୍ ଇନ୍ କରନ୍ତୁ।
pa_in: ਆਪਣੀ ਸਕ੍ਰੀਨ ਦਾ ਹਿੱਸਾ ਵੱਡਾ ਕਰਨ ਲਈ ਜ਼ੂਮ ਇਨ ਕਰੋ।
pl: Powiększ fragment ekranu.
ps_af: د خپل سکرین یوه برخه لویه کولو لپاره زوم ان کړئ.
pt_br: Amplie parte da sua tela.
quz_pe: Pantallaykipa huk rakinta hatunyachinapaq asuykuchiy.
ru_ru: Увеличьте масштаб, чтобы рассмотреть часть экрана.
si_lk: ඔබේ තිරයේ කොටසක් විශාල කිරීමට විශාලනය කරන්න.
sk_sk: Priblížením zväčšíte časť obrazovky.
sr_cyrl_ba: Увећајте дио екрана.
sw_ke: Vuta karibu ili kukuza sehemu ya skrini yako.
te_in: మీ స్క్రీన్‌లో కొంత భాగాన్ని పెద్దదిగా చేయడానికి జూమ్ ఇన్ చేయండి.
th_th: ซูมเข้าเพื่อขยายส่วนหนึ่งของหน้าจอ
tr_tr: Ekranınızın bir bölümünü büyütmek için yakınlaştırın.
tt_ru: Экранның бер өлешен зурайту өчен якынайтыгыз.
ug_cn: ئېكرانىڭىزنىڭ بىر قىسمىنى چوڭايتىش ئۈچۈن يېقىنلاشتۇرۇڭ.
ur_pk: اپنی اسکرین کے کسی حصے کو بڑا کرنے کے لیے زوم اِن کریں۔
vi: Phóng to để làm lớn một phần màn hình.
zh_hans: 放大屏幕的一部分。

# MagnifierShowAccessibleName
source: Show Magnifier
af_za: Wys Vergrootglas
am_et: ማጉያውን ያሳዩ
ar: إظهار المكبر
as_in: মেগনিফায়াৰ দেখুৱাওক
az_latn_az: Böyüdücünü göstər
be_by: Паказаць экранную лупу
bg_bg: Показване на лупата
bn_in: ম্যাগনিফায়ার দেখান
bs_latn_ba: Prikaži Lupu
ca_es_valencia: Mostra la Lupa
chr_cher_us: ᎠᎾᏍᎦᏂᎵᏙᏗ ᎾᏄᎪᏫᏒ
cs_cz: Zobrazit Lupu
cy_gb: Dangos y Chwyddwydr
da: Vis Forstørrelsesglas
de: Bildschirmlupe einblenden
dv_mv: މެގްނިފަޔަރ ދައްކާ
el: Εμφάνιση Μεγεθυντικού φακού
es: Mostrar magnificador de pantalla
et: Kuva luup
eu_es: Erakutsi Lupa
fa: نمایش ذره بین
fi: Näytä Suurennuslasi
fil_ph: Ipakita ang Magnifier
fr_ca: Afficher la Loupe
ga_ie: Taispeáin an Formhéadaitheoir
gd_gb: Seall am Meudachair
gl_es: Mostrar a Lupa
gu: મેગ્નિફાયર બતાવો
he: הצג זכוכית מגדלת
hi: आवर्धक दिखाएँ
hy_am: Ցուցադրել Խոշորացույցը
is_is: Sýna skjástækkun
it: Mostra Lente di ingrandimento
ja: 拡大鏡を表示する
ka_ge: გამადიდებლის ჩვენება
km_kh: បង្ហាញកែវពង្រីក
kn_in: ವರ್ಧಕವನ್ನು ತೋರಿಸಿ
ko: 돋보기 표시
kok_in: मॅग्निफायर दाखयात
lb_lu: Lupp weisen
lo_la: ສະແດງແວ່ນຂະຫຍາຍ
lt_lt: Rodyti didinamąjį stiklą
lv_lv: Rādīt lupu
mi_nz: Whakaatuhia te Karāhe Whakarahi
mk_mk: Прикажи ја лупата
ml_in: മാഗ്നിഫയർ കാണിക്കുക
mn_mn: Томруулагчийг харуулах
mr: मॅग्निफायर दाखवा
ms_my: Tunjukkan Pembesar
mt_mt: Uri l-Lenti ta' Kabbir
nb_no: Vis Forstørrelsesprogram
ne_np: म्याग्निफायर देखाउनुहोस्
nl: Vergrootglas weergeven
nn_no: Vis Forstørringsglas
or_in: ମ୍ୟାଗ୍ନିଫାୟର୍ ଦେଖାନ୍ତୁ
pa_in: ਵੱਡਦਰਸ਼ੀ ਵਿਖਾਓ
pl: Pokaż Lupę
ps_af: لويونکی ښکاره کول
pt_br: Mostrar Lupa
quz_pe: Hatunyachiqta rikuchiy
ro_ro: Afișează Lupa
ru_ru: Показать экранную лупу
sd_pk: ميگني فائر ڏيکاريو
si_lk: විශාලකය පෙන්වන්න
sk_sk: Zobraziť Lupu
sl_si: Pokaži lupo
sq_al: Shfaq Zmadhuesin
sr_cyrl_ba: Прикажи Лупу
sv: Visa Förstoringsglaset
sw_ke: Onyesha Kikuzaji
ta_in: உருப்பெருக்கியைக் காட்டு
te_in: మాగ్నిఫైయర్‌ను చూపించు
th_th: แสดงแว่นขยาย
ti_er: መጉልሒ ኣርኢ
tr_tr: Büyüteç'i göster
tt_ru: Зурайткычны күрсәтү
ug_cn: چوڭايتقۇچنى كۆرسىتىش
uk_ua: Показати екранну лупу
ur_pk: میگنیفائر دکھائیں
uz_latn_uz: Lupani ko‘rsatish
vi: Hiển thị kính lúp
xh_za: Bonisa Isikhulisi
yo_ng: Fi Amú-nlá hàn
zh_hans: 显示屏幕放大器
zh_hant: 顯示放大鏡
zu_za: Bonisa Isikhulisi

# MagnifierShowInfoSubtitle
source: Turn on a magnifying lens that follows your mouse.
af_za: Skakel 'n vergrootglas aan wat jou muis volg.
am_et: መዳፊትዎን የሚከተል የማጉያ ሌንስ ያብሩ።
ar: تشغيل عدسة مكبّرة تتبع مؤشر الماوس.
as_in: আপোনাৰ মাউছ অনুসৰণ কৰা এটা মেগ্নিফাইং লেন্স অন কৰক।
az_latn_az: Siçanınızı izləyən böyüdücü linzanı yandırın.
bn_in: আপনার মাউসকে অনুসরণ করে এমন একটি ম্যাগনিফাইং লেন্স চালু করুন।
bs_latn_ba: Uključite lupu koja prati miš.
ca_es_valencia: Activa una lent d'augment que seguix el ratolí.
chr_cher_us: ᎠᏰᏟ ᎠᎵᏍᏓᏩᏗᏙᎯ ᎠᎦᏛᏗ ᎡᏆᏗᏍᎩ ᎯᏍᏓᏱᏍᏗ.
cs_cz: Zapněte lupu, která sleduje ukazatel myši.
cy_gb: Trowch lens chwyddo ymlaen sy'n dilyn eich llygoden.
da: Slå en forstørrelseslinse til, der følger musen.
de: Eine Lupe einschalten, die dem Mauszeiger folgt.
dv_mv: މައުސްއާ އެކު ދާ ބޮޑުކުރާ ލެންސެއް އޮން ކުރައްވާ.
el: Ενεργοποιήστε έναν μεγεθυντικό φακό που ακολουθεί το ποντίκι σας.
es: Active una lente de aumento que sigue el mouse.
et: Lülitage sisse hiirt järgiv suurendusklaas.
fa: عدسی بزرگ‌نمایی را روشن کنید که همراه ماوس حرکت می‌کند.
fi: Ota käyttöön hiirtä seuraava suurennuslasi.
fil_ph: I-on ang magnifying lens na sumusunod sa iyong mouse.
fr_ca: Activez une loupe qui suit votre souris.
ga_ie: Cas lionsa formhéadúcháin air a leanann do luch.
gl_es: Activa unha lente de aumento que segue o rato.
hi: अपने माउस का अनुसरण करने वाला आवर्धक लेंस चालू करें।
hy_am: Միացրեք խոշորացնող ոսպնյակ, որը հետևում է ձեր մկնիկին։
it: Attiva una lente di ingrandimento che segue il mouse.
ka_ge: ჩართეთ გამადიდებელი ლინზა, რომელიც თქვენს მაუსს მიჰყვება.
km_kh: បើកកញ្ចក់ពង្រីកដែលផ្លាស់ទីតាមកណ្ដុររបស់អ្នក។
kn_in: ನಿಮ್ಮ ಮೌಸ್ ಅನ್ನು ಅನುಸರಿಸುವ ವರ್ಧಕ ಲೆನ್ಸ್ ಅನ್ನು ಆನ್ ಮಾಡಿ.
kok_in: तुमच्या माउसाफाटल्यान वचपी मॅग्निफायिंग लेन्स चालू करात.
lb_lu: Eng Lupp uschalten, déi der Maus nofiert.
lv_lv: Ieslēdziet lupu, kas seko pelei.
mi_nz: Whakakāngia tētahi arotahi whakarahi e whai ana i tō kiore.
mk_mk: Вклучете лупа што го следи глушецот.
mn_mn: Хулганыг дагадаг томруулдаг линзийг асаах.
mr: तुमच्या माउसचा पाठलाग करणारे भिंग सुरू करा.
ms_my: Hidupkan kanta pembesar yang mengikuti tetikus anda.
mt_mt: Ixgħel lenti tal-kobor li ssegwi l-maws tiegħek.
nb_no: Slå på en forstørrelseslinse som følger musen.
ne_np: आफ्नो माउसलाई पछ्याउने म्याग्निफाइङ लेन्स अन गर्नुहोस्।
nl: Schakel een vergrootglas in dat uw muis volgt.
or_in: ଆପଣଙ୍କ ମାଉସ୍‌କୁ ଅନୁସରଣ କରୁଥିବା ଏକ ମ୍ୟାଗ୍ନିଫାୟିଂ ଲେନ୍ସ ଚାଲୁ କରନ୍ତୁ।
pa_in: ਇੱਕ ਅਜਿਹਾ ਮੈਗਨੀਫਾਇੰਗ ਲੈਂਜ਼ ਚਾਲੂ ਕਰੋ ਜੋ ਤੁਹਾਡੇ ਮਾਊਸ ਦੇ ਨਾਲ-ਨਾਲ ਚੱਲਦਾ ਹੈ।
pl: Włącz lupę podążającą za wskaźnikiem myszy.
pt_br: Ative uma lente de aumento que acompanha o mouse.
quz_pe: Mouseykita qatiq hatunyachiq lenteta hap'ichiy.
ru_ru: Включить лупу, которая следует за указателем мыши.
sd_pk: پنهنجي مائوس جي پٺيان هلندڙ ميگنيفائنگ لينس آن ڪريو.
si_lk: ඔබේ මූසිකය අනුගමනය කරන විශාලන කාචයක් ක්‍රියාත්මක කරන්න.
sk_sk: Zapnite lupu, ktorá sleduje kurzor myši.
sr_cyrl_ba: Укључите лупу која прати миша.
sw_ke: Washa lenzi ya kukuza inayofuata kipanya chako.
ta_in: உங்கள் சுட்டியைப் பின்தொடரும் உருப்பெருக்கி லென்ஸை இயக்கவும்.
te_in: మీ మౌస్‌ను అనుసరించే మాగ్నిఫైయింగ్ లెన్స్‌ను ఆన్ చేయండి.
th_th: เปิดเลนส์ขยายที่เคลื่อนที่ตามเมาส์ของคุณ
tr_tr: Farenizi takip eden bir büyüteç merceğini açın.
tt_ru: Тычкан артыннан иярә торган зурайткыч линзаны кабызыгыз.
ug_cn: چاشقىنەككە ئەگىشىدىغان چوڭايتىش لىنزىسىنى ئېچىڭ.
ur_pk: اپنے ماؤس کے ساتھ چلنے والا میگنیفائنگ لینز آن کریں۔
vi: Bật kính lúp di chuyển theo con trỏ chuột của bạn.
yo_ng: Tan lẹ́ńsì amúgbòòrò tó ń tẹ̀lé mouse rẹ.
zh_hans: 打开跟随鼠标移动的放大镜。

# MagnifierShowLabel
source: Show
af_za: Wys
am_et: አሳይ
ar: إظهار
as_in: দেখুৱাওক
az_latn_az: Göstər
be_by: Паказаць
bg_bg: Покажи
bn_in: দেখান
bs_latn_ba: Prikaži
ca_es_valencia: Mostra
chr_cher_us: ᎾᏄᎪᏫᏒ
cs_cz: Zobrazit
cy_gb: Dangos
da: Vis
de: Einblenden
dv_mv: ދައްކާ
el: Εμφάνιση
es: Mostrar
et: Kuva
eu_es: Erakutsi
fa: نمایش
fi: Näytä
fil_ph: Ipakita
fr_ca: Afficher
ga_ie: Taispeáin
gd_gb: Seall
gl_es: Mostrar
gu: બતાવો
he: הצג
hi: शो (दिखाएँ)
hy_am: Ցուցադրել
is_is: Sýna
it: Mostra
ja: 表示
ka_ge: ჩვენება
km_kh: បង្ហាញ
kn_in: ತೋರಿಸಿ
ko: 보여주다
kok_in: दाखयात
lb_lu: Weisen
lo_la: ສະແດງ
lt_lt: Rodyti
lv_lv: Rādīt
mi_nz: Whakaatu
mk_mk: Прикажи
ml_in: കാണിക്കുക
mn_mn: Харуулах
mr: दाखवा
ms_my: Tunjukkan
mt_mt: Uri
nb_no: Vis
ne_np: देखाउनुहोस्
nl: Weergeven
nn_no: Vis
or_in: ଦେଖାନ୍ତୁ
pa_in: ਵਿਖਾਓ
pl: Pokaż
ps_af: ښکاره کول
pt_br: Mostrar
quz_pe: Rikuchiy
ro_ro: Afișează
ru_ru: Показать
sd_pk: ڏيکاريو
si_lk: පෙන්වන්න
sk_sk: Zobraziť
sl_si: Pokaži
sq_al: Shfaq
sr_cyrl_ba: Прикажи
sv: Visa
sw_ke: Onyesha
ta_in: காட்டு
te_in: చూపించు
th_th: แสดง
ti_er: ኣርኢ
tr_tr: Göster
tt_ru: Күрсәтү
ug_cn: كۆرسىتىش
uk_ua: Показати
ur_pk: دکھائیں
uz_latn_uz: Ko'rsatish
vi: Hiển thị
xh_za: Bonisa
yo_ng: Fi hàn
zh_hans: 显示
zh_hant: 顯示
zu_za: Bonisa

# MoreSettingsToMakeComputerEasierMenuItem
source: More settings to make the computer easier
af_za: Meer instellings om die rekenaar makliker te maak
am_et: ኮምፒውተሩን ቀላል ለማድረግ ተጨማሪ ቅንብሮች
ar: المزيد من الإعدادات لتسهيل استخدام الكمبيوتر
as_in: কম্পিউটাৰ সহজ কৰিবলৈ অধিক ছেটিংছ
az_latn_az: Kompüterdən istifadəni asanlaşdıran daha çox parametr
be_by: Дадатковыя налады для палягчэння працы з камп’ютарам
bn_in: কম্পিউটার সহজ করার আরও সেটিংস
bs_latn_ba: Dodatne postavke za lakše korištenje računara
ca_es_valencia: Més opcions per a facilitar l'ús de l'ordinador
chr_cher_us: ᎤᏟ ᎢᎦᎢ ᏗᎦᏃᏢᏅ ᎤᏦᏍᏗ ᎢᎬᏁᏗ
cs_cz: Další nastavení pro usnadnění práce s počítačem
cy_gb: Rhagor o osodiadau i wneud y cyfrifiadur yn haws
da: Flere indstillinger for at gøre computeren nemmere at bruge
de: Weitere Einstellungen zur erleichterten Bedienung
dv_mv: ކޮމްޕިއުޓަރު ފަސޭހަކުރުމަށް އިތުރު ސެޓިންގްސް
el: Περισσότερες ρυθμίσεις για ευκολότερη χρήση του υπολογιστή
es: Más opciones para facilitar el uso del equipo
et: Veel sätteid arvuti kasutamise hõlbustamiseks
fa: تنظیمات بیشتر برای آسان‌تر کردن کار با رایانه
fi: Lisää asetuksia tietokoneen käytön helpottamiseksi
fil_ph: Higit pang mga setting para gawing mas madali ang computer
fr_ca: Autres paramètres pour faciliter l’utilisation de l’ordinateur
ga_ie: Tuilleadh socruithe chun an ríomhaire a dhéanamh níos éasca
gl_es: Máis axustes para facilitar o uso do computador
hi: कंप्यूटर का उपयोग आसान बनाने के लिए अधिक सेटिंग्स
hy_am: Լրացուցիչ կարգավորումներ՝ համակարգիչն ավելի հեշտ օգտագործելու համար
is_is: Fleiri stillingar til að auðvelda notkun tölvunnar
it: Altre impostazioni per semplificare l'uso del computer
ka_ge: მეტი პარამეტრი კომპიუტერის გასამარტივებლად
km_kh: ការកំណត់បន្ថែមដើម្បីធ្វើឱ្យកុំព្យូទ័រកាន់តែងាយស្រួល
kn_in: ಕಂಪ್ಯೂಟರ್ ಬಳಕೆಯನ್ನು ಸುಲಭಗೊಳಿಸಲು ಹೆಚ್ಚಿನ ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ko: 컴퓨터를 더 쉽게 사용하기 위한 추가 설정
kok_in: संगणक सोपो करपाक चड सेटिंग्ज
lb_lu: Weider Astellunge fir d'Benotzung ze vereinfachen
lo_la: ການຕັ້ງຄ່າເພີ່ມເຕີມເພື່ອເຮັດໃຫ້ຄອມພິວເຕີໃຊ້ງ່າຍຂຶ້ນ
lv_lv: Vairāk iestatījumu datora lietošanas atvieglošanai
mi_nz: Ētahi atu tautuhinga kia māmā ake te rorohiko
mk_mk: Повеќе поставки за полесно користење на компјутерот
ml_in: കമ്പ്യൂട്ടർ എളുപ്പമാക്കാനുള്ള കൂടുതൽ ക്രമീകരണങ്ങൾ
mn_mn: Компьютерийг хялбар болгох нэмэлт тохиргоо
mr: संगणक वापरणे सोपे करण्यासाठी आणखी सेटिंग्ज
ms_my: Lagi tetapan untuk memudahkan penggunaan komputer
mt_mt: Aktar settings għal użu aktar faċli
nb_no: Flere innstillinger for enklere bruk
ne_np: कम्प्युटरलाई सजिलो बनाउन थप सेटिङहरू
nl: Meer instellingen om de computer eenvoudiger te gebruiken
or_in: କମ୍ପ୍ୟୁଟରକୁ ଅଧିକ ସହଜ କରିବା ପାଇଁ ଅଧିକ ସେଟିଂସ୍
pa_in: ਕੰਪਿਊਟਰ ਨੂੰ ਸੌਖਾ ਬਣਾਉਣ ਲਈ ਹੋਰ ਸੈਟਿੰਗਾਂ
pl: Więcej ustawień ułatwiających korzystanie z komputera
ps_af: د کمپیوټر اسانه کولو لپاره نور تنظیمات
pt_br: Mais configurações para facilitar o uso do computador
quz_pe: Computadorata aswan facil kananpaq allichaykuna
ru_ru: Дополнительные параметры для упрощения работы с компьютером
sd_pk: ڪمپيوٽر کي آسان بڻائڻ لاءِ وڌيڪ سيٽنگون
si_lk: පරිගණකය පහසු කර ගැනීමට තවත් සැකසීම්
sk_sk: Ďalšie nastavenia na uľahčenie používania počítača
sl_si: Več nastavitev za lažjo uporabo računalnika
sr_cyrl_ba: Још поставки за лакше коришћење рачунара
sv: Fler inställningar för att göra datorn enklare att använda
sw_ke: Mipangilio zaidi ya kurahisisha kompyuta
ta_in: கணினியை எளிதாக்க கூடுதல் அமைப்புகள்
te_in: కంప్యూటర్‌ను సులభతరం చేయడానికి మరిన్ని సెట్టింగ్‌లు
th_th: การตั้งค่าเพิ่มเติมเพื่อให้ใช้คอมพิวเตอร์ได้ง่ายขึ้น
ti_er: ኮምፒዩተር ንምቅላል ተወሳኺ ቅንብራት
tr_tr: Diğer Erişim Kolaylığı Ayarları
tt_ru: Компьютерны җиңеләйтү өчен өстәмә көйләүләр
ug_cn: كومپيۇتېرنى ئاسانلاشتۇرىدىغان تېخىمۇ كۆپ تەڭشەكلەر
ur_pk: کمپیوٹر کو آسان بنانے کے لیے مزید ترتیبات
uz_latn_uz: Kompyuterdan foydalanishni osonlashtiruvchi qo‘shimcha sozlamalar
vi: Cài đặt khác giúp máy tính dễ dùng hơn
yo_ng: Àwọn ètò míì láti mú kọ̀ǹpútà rọrùn
zh_hans: 更多让电脑更易用的设置
zh_hant: 讓電腦更易用的其他設定

# MorphicForWindows.Text
source: Morphic for Windows
af_za: Morphic vir Windows
am_et: Morphic ለ Windows
ar: Morphic لنظام Windows
as_in: Windows-ৰ বাবে Morphic
az_latn_az: Windows üçün Morphic
be_by: Morphic для Windows
bg_bg: Morphic за Windows
bn_in: Windows-এর জন্য Morphic
bs_latn_ba: Morphic za Windows
ca_es_valencia: Morphic per a Windows
cs_cz: Morphic pro Windows
cy_gb: Morphic ar gyfer Windows
da: Morphic til Windows
de: Morphic für Windows
el: Morphic για Windows
es: Morphic para Windows
et: Morphic Windowsile
eu_es: Morphic Windows-erako
fa: Morphic برای Windows
fi: Morphic Windowsille
fil_ph: Morphic para sa Windows
fr_ca: Morphic pour Windows
ga_ie: Morphic do Windows
gd_gb: Morphic airson Windows
gl_es: Morphic para Windows
gu: Windows માટે Morphic
he: Morphic עבור Windows
hi: Windows के लिए Morphic
is_is: Morphic fyrir Windows
it: Morphic per Windows
ja: Windows 用 Morphic
ka_ge: Morphic Windows-ისთვის
km_kh: Morphic សម្រាប់ Windows
kn_in: Windows ಗಾಗಿ Morphic
ko: Windows용 Morphic
kok_in: Windows खातीर Morphic
lb_lu: Morphic fir Windows
lo_la: Morphic ສຳລັບ Windows
lt_lt: „Morphic“, skirta „Windows“
lv_lv: Morphic operētājsistēmai Windows
mi_nz: Morphic mō Windows
mk_mk: Morphic за Windows
ml_in: Windows-നുള്ള Morphic
mn_mn: Windows-д зориулсан Morphic
mr: Windows साठी Morphic
ms_my: Morphic untuk Windows
mt_mt: Morphic għal Windows
ne_np: Windows का लागि Morphic
nl: Morphic voor Windows
or_in: Windows ପାଇଁ Morphic
pa_in: Windows ਲਈ Morphic
pl: Morphic dla systemu Windows
ps_af: د Windows لپاره Morphic
pt_br: Morphic para Windows
quz_pe: Morphic Windowspaq
ro_ro: Morphic pentru Windows
ru_ru: Morphic для Windows
si_lk: Windows සඳහා Morphic
sk_sk: Morphic pre Windows
sl_si: Morphic za Windows
sq_al: Morphic për Windows
sr_cyrl_ba: Morphic за Windows
sv: Morphic för Windows
sw_ke: Morphic kwa Windows
ta_in: Windows-க்கான Morphic
te_in: Windows కోసం Morphic
th_th: Morphic สำหรับ Windows
ti_er: Morphic ንWindows
tr_tr: Windows için Morphic
tt_ru: Morphic Windows өчен
ug_cn: Windows ئۈچۈن Morphic
uk_ua: Morphic для Windows
ur_pk: Morphic برائے Windows
uz_latn_uz: Windows uchun Morphic
vi: Morphic cho Windows
xh_za: Morphic ye-Windows
yo_ng: Morphic fún Windows
zh_hans: Windows 版 Morphic
zh_hant: Windows 版 Morphic
zu_za: Morphic ye-Windows

# NightInfoSubtitle
source: Turn Night Light on or off to warm the screen colors and reduce eye strain.
af_za: Skakel Naglig aan of af om die skermkleure warmer te maak en oogspanning te verminder.
am_et: የማያ ገጹን ቀለሞች ለማሞቅ እና የዓይን ድካምን ለመቀነስ የሌሊት ብርሃንን ያብሩ ወይም ያጥፉ።
ar: شغّل الإضاءة الليلية أو أوقف تشغيلها لتدفئة ألوان الشاشة وتقليل إجهاد العين.
as_in: স্ক্ৰীণৰ ৰং উষ্ণ কৰি চকুৰ চাপ কমাবলৈ নাইট লাইট অন বা অফ কৰক।
az_latn_az: Ekran rənglərini isitmək və göz yorğunluğunu azaltmaq üçün Gecə işığını yandırın və ya söndürün.
be_by: Уключыце або выключыце начное святло, каб зрабіць колеры экрана цяплейшымі і знізіць напружанне вачэй.
bn_in: স্ক্রিনের রঙ উষ্ণ করতে এবং চোখের চাপ কমাতে নাইট লাইট চালু বা বন্ধ করুন।
bs_latn_ba: Uključite ili isključite Noćno svjetlo za toplije boje ekrana i manje naprezanje očiju.
ca_es_valencia: Activa o desactiva la llum nocturna per a fer més càlids els colors de la pantalla i reduir la fatiga visual.
chr_cher_us: ᏒᏃᏱ ᎢᎦ ᏕᏣᏔᏴᎾ ᎠᎴ ᏕᏣᏍᏚᎾ ᎠᏓᎴᏂᏍᎩ ᏗᎧᏃᏗ ᎤᏗᏞᎩ ᎢᏳᏩᏁᏗᎢ ᎠᎴ ᏗᎦᏙ ᎤᏂᎦᎵᏍᏗᎢ.
cs_cz: Zapněte nebo vypněte Noční osvětlení, aby barvy obrazovky byly teplejší a oči se méně namáhaly.
cy_gb: Trowch Golau Nos ymlaen neu i ffwrdd i gynhesu lliwiau'r sgrin a lleihau straen ar y llygaid.
da: Slå Nattelys til eller fra for at gøre skærmfarverne varmere og mindske belastningen af øjnene.
de: Nachtmodus ein- oder ausschalten, um die Bildschirmfarben wärmer darzustellen und die Augen zu entlasten.
dv_mv: ސްކްރީންގެ ކުލަތައް ހޫނުކޮށް، ލޮލަށްވާ ބާރު ކުޑަކުރުމަށް ނައިޓް ލައިޓް އޮން ނުވަތަ އޮފް ކުރައްވާ.
el: Ενεργοποιήστε ή απενεργοποιήστε τον Νυχτερινό φωτισμό για πιο θερμά χρώματα οθόνης και μείωση της καταπόνησης των ματιών.
es: Active o desactive la Luz nocturna para dar calidez a los colores de la pantalla y reducir la fatiga visual.
fa: برای گرم‌تر کردن رنگ‌های صفحه و کاهش خستگی چشم، نور شب را روشن یا خاموش کنید.
fi: Ota yövalo käyttöön tai poista se käytöstä, jotta näytön värit lämpenevät ja silmien rasitus vähenee.
fil_ph: I-on o i-off ang Night Light para gawing mas warm ang mga kulay ng screen at bawasan ang pagod sa mata.
fr_ca: Activez ou désactivez l'éclairage nocturne pour réchauffer les couleurs de l'écran et réduire la fatigue oculaire.
ga_ie: Cas Solas Oíche air nó as chun dathanna an scáileáin a théamh agus brú súl a laghdú.
gl_es: Activa ou desactiva a Luz nocturna para quentar as cores da pantalla e reducir a fatiga visual.
hi: स्क्रीन के रंगों को गर्म करने और आंखों का तनाव कम करने के लिए नाइट लाइट चालू या बंद करें।
hy_am: Միացրեք կամ անջատեք «Գիշերային լույսը»՝ էկրանի գույները ջերմացնելու և աչքերի լարվածությունը նվազեցնելու համար։
it: Attiva o disattiva Luce notturna per rendere più caldi i colori dello schermo e ridurre l'affaticamento degli occhi.
ka_ge: ჩართეთ ან გამორთეთ ღამის განათება ეკრანის ფერების დასათბობად და თვალების დაძაბვის შესამცირებლად.
km_kh: បើក ឬបិទ Night Light ដើម្បីធ្វើឱ្យពណ៌អេក្រង់កក់ក្តៅ និងកាត់បន្ថយភាពនឿយភ្នែក។
kn_in: ಪರದೆಯ ಬಣ್ಣಗಳನ್ನು ಬೆಚ್ಚಗಾಗಿಸಲು ಮತ್ತು ಕಣ್ಣಿನ ಆಯಾಸವನ್ನು ಕಡಿಮೆ ಮಾಡಲು ನೈಟ್ ಲೈಟ್ ಅನ್ನು ಆನ್ ಅಥವಾ ಆಫ್ ಮಾಡಿ.
kok_in: पडद्याचे रंग उबदार करपाक आनी दोळ्यांचो ताण उणो करपाक नायट लायट चालू वा बंद करात.
lb_lu: Nuetsliicht un- oder ausschalten, fir d'Écranfaarwe méi waarm ze maachen an d'Aen ze entlaaschten.
lv_lv: Ieslēdziet vai izslēdziet nakts apgaismojumu, lai padarītu ekrāna krāsas siltākas un mazinātu acu nogurumu.
mi_nz: Whakakā, whakaweto rānei i te Rama Pō hei whakamahana i ngā tae mata, hei whakaiti hoki i te ngenge kanohi.
mk_mk: Вклучете или исклучете Ноќно светло за да ги затоплите боите на екранот и да го намалите заморот на очите.
mn_mn: Дэлгэцийн өнгийг дулаацуулж нүдний ачааллыг бууруулахын тулд Шөнийн гэрлийг асаах эсвэл унтраах.
mr: स्क्रीनचे रंग उबदार करून डोळ्यांवरील ताण कमी करण्यासाठी नाइट लाइट चालू किंवा बंद करा.
ms_my: Hidupkan atau matikan Cahaya Malam untuk menghangatkan warna skrin dan mengurangkan ketegangan mata.
mt_mt: Ixgħel jew itfi d-Dawl ta' Billejl biex issaħħan il-kuluri tal-iskrin u tnaqqas l-għeja tal-għajnejn.
nb_no: Slå nattlys på eller av for å gjøre skjermfargene varmere og redusere belastningen på øynene.
ne_np: स्क्रिनका रङ न्यानो बनाउन र आँखाको थकान घटाउन नाइट लाइट अन वा अफ गर्नुहोस्।
nl: Schakel Nachtlamp in of uit om de schermkleuren warmer te maken en uw ogen minder te belasten.
pa_in: ਸਕ੍ਰੀਨ ਦੇ ਰੰਗਾਂ ਨੂੰ ਨਿੱਘਾ ਕਰਨ ਅਤੇ ਅੱਖਾਂ 'ਤੇ ਦਬਾਅ ਘਟਾਉਣ ਲਈ ਨਾਈਟ ਲਾਈਟ ਚਾਲੂ ਜਾਂ ਬੰਦ ਕਰੋ।
pl: Włącz lub wyłącz funkcję Wyświetlanie nocne, aby ocieplić kolory na ekranie i zmniejszyć zmęczenie oczu.
ps_af: د سکرین رنګونو ګرمولو او د سترګو فشار کمولو لپاره د شپې رڼا فعاله یا غیر فعاله کړئ.
pt_br: Ative ou desative a Luz Noturna para deixar as cores da tela mais quentes e reduzir o cansaço visual.
quz_pe: Tuta K'anchayta hap'ichiy utaq wañuchiy, pantallapa llinphinkunata q'uñiyachinapaq, chaynapi ñawiyki mana sayk'unanpaq.
ru_ru: Включите или выключите ночной свет, чтобы сделать цвета экрана теплее и снизить нагрузку на глаза.
sd_pk: اسڪرين جا رنگ گرم ڪرڻ ۽ اکين جو ٿڪ گهٽائڻ لاءِ نائيٽ لائيٽ آن يا آف ڪريو.
si_lk: තිරයේ වර්ණ උණුසුම් කර ඇස් වෙහෙස අඩු කිරීමට රාත්‍රී ආලෝකය ක්‍රියාත්මක හෝ අක්‍රිය කරන්න.
sk_sk: Zapnite alebo vypnite nočné osvetlenie, aby ste oteplili farby obrazovky a znížili namáhanie očí.
sr_cyrl_ba: Укључите или искључите Ноћно свјетло да боје екрана буду топлије и да смањите напрезање очију.
sw_ke: Washa au zima Mwanga wa Usiku ili kupasha joto rangi za skrini na kupunguza uchovu wa macho.
ta_in: திரை வண்ணங்களை வெதுவெதுப்பாக்கி கண் சோர்வைக் குறைக்க இரவு விளக்கை இயக்கவும் அல்லது அணைக்கவும்.
te_in: స్క్రీన్ రంగులను వెచ్చగా చేసి కంటి ఒత్తిడిని తగ్గించడానికి నైట్ లైట్‌ను ఆన్ లేదా ఆఫ్ చేయండి.
th_th: เปิดหรือปิดแสงกลางคืนเพื่อทำให้สีหน้าจออุ่นขึ้นและลดอาการล้าตา
tr_tr: Ekran renklerini ısıtmak ve göz yorgunluğunu azaltmak için Gece Işığı'nı açın veya kapatın.
tt_ru: Экран төсләрен җылырак итү һәм күз арыганлыгын киметү өчен төнге яктылыкны кабызыгыз яки сүндерегез.
ug_cn: ئېكران رەڭلىرىنى ئىللىتىپ، كۆز چارچىشىنى ئازايتىش ئۈچۈن كېچە نۇرىنى ئېچىڭ ياكى ئېتىڭ.
ur_pk: اسکرین کے رنگ گرم کرنے اور آنکھوں کا دباؤ کم کرنے کے لیے نائٹ لائٹ آن یا آف کریں۔
vi: Bật hoặc tắt Ánh sáng đêm để làm ấm màu màn hình và giảm mỏi mắt.
yo_ng: Tan tàbí pa Ìmọ́lẹ̀ alẹ́ láti mú awọ iboju gbóná kí ó sì dín ìrora ojú kù.
zh_hans: 打开或关闭夜间模式，使屏幕颜色变暖并减轻眼睛疲劳。
